
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Filtr wszystkich kontaktów";

/* Class = "UIButton"; accessibilityLabel = "Missed contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Brakujący filtr kontaktów";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "6"; */
"6.accessibilityLabel" = "Edytuj";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "35"; */
"35.accessibilityLabel" = "Usuń wszystko";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "00K-MU-NUc"; */
"00K-MU-NUc.accessibilityLabel" = "Usuń wszystko";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "nhN-oH-LQ9"; */
"nhN-oH-LQ9.accessibilityLabel" = "Wybierz wszystko";

/* Class = "UILabel"; text = "No call in your history"; ObjectID = "xtr-Fp-60Z"; */
"xtr-Fp-60Z.text" = "Brak połączeń w historii";
